Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AuthKitUI.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# SIGN_IN_INLINE_CREDENTIALS_ERROR_REBRAND
source: Your Apple Account or password was incorrect.
ar: هناك خطأ في حساب Apple أو كلمة السر.
bg: Вашата Apple регистрация или парола не бяха правилни.
bn: আপনার Apple অ্যাকাউন্ট বা পাসওয়ার্ডটি ভুল।
ca: El compte d’Apple o la contrasenya no són correctes.
cs: Nesprávný účet Apple nebo heslo.
da: Apple-konto eller adgangskode er forkert.
de: Dein Apple Account oder dein Passwort waren falsch.
el: Ο λογαριασμός Apple ή το συνθηματικό σας ήταν λανθασμένο.
es: La cuenta de Apple o la contraseña son incorrectas.
es_419: La cuenta de Apple o la contraseña son incorrectas.
fi: Virheellinen Apple-tili tai salasana.
fr: Votre compte Apple ou votre mot de passe est incorrect.
fr_ca: Votre compte Apple ou votre mot de passe est incorrect.
gu: તમારું Apple અકાઉંટ અથવા પાસવર્ડ ખોટો હતો.
he: פרטי חשבון ה-Apple או הסיסמה שלך לא היו נכונים.
hi: आपका Apple खाता या पासवर्ड ग़लत है।
hr: Vaš Apple račun ili lozinka nisu bili točni.
hu: Az Apple‑fiók vagy a jelszó helytelen.
id: Akun Apple atau kata sandi Anda salah.
it: L’Apple Account o la password non sono corretti.
ja: Apple Accountまたはパスワードが違います。
kk: Apple аккаунты немесе құпиясөз қате болды.
kn: ನಿಮ್ಮ Apple ಖಾತೆ ಅಥವಾ ಪಾಸ್‌ವರ್ಡ್ ತಪ್ಪಾಗಿತ್ತು.
ko: Apple 계정 또는 암호가 올바르지 않습니다.
lt: Jūsų nurodyta „Apple“ paskyra arba slaptažodis buvo neteisingas.
ml: നിങ്ങളുടെ Apple അക്കൗണ്ടോ പാസ്‌വേഡോ തെറ്റായിരുന്നു.
mr: तुमचा Apple अकाउंट किंवा पासवर्ड चुकीचा होता.
ms: Akaun Apple atau kata laluan anda salah.
nl: Je Apple Account of wachtwoord was onjuist.
no: Apple-kontoen eller passordet var feil.
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍ କିମ୍ବା ପାସ୍‌ୱର୍ଡ୍‌ ଭୁଲ୍ ଥିଲା।
pa: ਤੁਹਾਡਾ Apple ਖਾਤਾ ਜਾਂ ਪਾਸਵਰਡ ਗ਼ਲਤ ਸੀ।
pl: Podane konto Apple lub hasło są nieprawidłowe.
pt_br: Sua senha ou Conta Apple foi digitada incorretamente.
pt_pt: A conta Apple ou a palavra‑passe está incorreta.
ro: Ați introdus greșit contul Apple sau parola.
ru: Неверное имя или пароль учетной записи Apple.
sk: Váš Apple účet alebo heslo bolo nesprávne.
sl: Račun Apple ali geslo ni pravilno.
sv: Ditt Apple‑konto eller lösenord var felaktigt.
ta: உங்கள் Apple கணக்கு அல்லது பாஸ்வேர்டு தவறானது.
te: మీ Apple ఖాతా లేదా పాస్‌వర్డ్ తప్పుగా నమోదు చేయబడింది.
th: บัญชี Apple หรือรหัสผ่านของคุณไม่ถูกต้อง
tr: Apple Hesabı’nız veya parolanız doğru değildi.
uk: Неправильний обліковий запис Apple чи пароль.
ur: آپ کا ‏Apple اکاؤنٹ یا پاس ورڈ غلط ہے۔
vi: Tài khoản Apple hoặc mật khẩu của bạn không đúng.
zh_cn: Apple账户或密码不正确。
zh_hk: 你的Apple帳户或密碼不正確。
zh_tw: 你的「Apple帳號」或密碼不正確。

# SIGN_IN_HEADER_REBRAND_NO_SERVICE
source: Sign in to your Apple Account
ar: تسجيل الدخول إلى حساب Apple
bg: Вход във вашата Apple регистрация
bn: আপনার Apple অ্যাকাউন্টে সাইন ইন করুন
ca: Inici de sessió al compte d’Apple
cs: Přihlaste se ke svému účtu Apple
da: Log ind på din Apple‑konto
de: Bei Apple Account anmelden
el: Συνδεθείτε στον λογαριασμό Apple σας
es: Inicia sesión en tu cuenta de Apple
es_419: Inicia sesión con tu cuenta de Apple
fi: Kirjaudu Apple-tilille
fr: Connectez-vous à votre compte Apple
fr_ca: Connectez-vous à votre compte Apple
gu: તમારા Apple અકાઉંટમાં સાઇન ઇન કરો
he: יש להתחבר לחשבון ה-Apple
hi: अपने Apple खाते में साइन इन करें
hr: Prijavite se u svoj Apple račun
hu: Bejelentkezés az Apple‑fiókjába
id: Masuk ke Akun Apple Anda
it: Accedi con Apple Account
ja: Apple Accountにサインインしてください
kk: Apple аккаунтыңызға кіру
kn: ನಿಮ್ಮ Apple ಖಾತೆಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: Apple 계정에 로그인
lt: Prisijunkite prie savo „Apple“ paskyros
ml: നിങ്ങളുടെ Apple അക്കൗണ്ടിലേക്ക് സൈൻ ഇൻ ചെയ്യൂ
mr: तुमच्या Apple अकाउंटमध्ये साइन इन करा
ms: Daftar masuk ke Akaun Apple anda
nl: Log in bij je Apple Account
no: Logg på Apple-kontoen din
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍‌ରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: ਆਪਣੇ Apple ਖਾਤੇ ਵਿੱਚ ਸਾਈਨ-ਇਨ ਕਰੋ
pl: Zaloguj się na koncie Apple
pt_br: Inicie a Sessão na sua Conta Apple
pt_pt: Inicie sessão na sua conta Apple
ro: Autentificați‑vă în contul Apple
ru: Войдите в свою учетную запись Apple
sk: Prihláste sa do svojho Apple účtu
sl: Vpišite se v račun Apple
sv: Logga in på ditt Apple‑konto
ta: உங்கள் Apple கணக்கில் உள்நுழையவும்
te: మీ Apple ఖాతాకు సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าบัญชี Apple ของคุณ
tr: Apple Hesabı’nıza giriş yapın
uk: Увійдіть в обліковий запис Apple
ur: اپنے Apple اکاؤنٹ میں سائن اِن کریں
vi: Đăng nhập vào Tài khoản Apple của bạn
zh_cn: 登录Apple账户
zh_hk: 登入你的Apple帳户
zh_tw: 登入「Apple帳號」

# PASSWORD_REQUEST_VIEW_SINGLE_FOR_APP_QUESTION
source: Do you want to sign in to %@ with your saved password?
ar: هل ترغب في تسجيل الدخول إلى %@ بكلمة السر المحفوظة؟
bg: Искате ли да влезете в приложението %@ с вашата запазена парола?
bn: আপনি কি %@-এ আপনার সেভ করা পাসওয়ার্ডটি দিয়ে সাইন ইন করতে চান?
ca: Vols iniciar sessió a %@ amb la contrasenya desada?
cs: Chcete se k aplikaci %@ přihlásit pomocí uloženého hesla?
da: Vil du logge ind i %@ med din gemte adgangskode?
de: Möchtest du dich bei %@ mit deinem gesicherten Passwort anmelden?
el: Θέλετε να συνδεθείτε στην εφαρμογή «%@» με το αποθηκευμένο συνθηματικό σας;
es: ¿Quieres iniciar sesión en %@ con tu contraseña guardada?
es_419: ¿Quieres iniciar sesión en %@ con tu contraseña guardada?
fi: Kirjaudutaanko %[tt]@-appiin tallennetulla salasanalla?
fr: Voulez-vous vous connecter à %@ avec votre mot de passe enregistré ?
fr_ca: Voulez-vous vous connecter à %@ avec votre mot de passes enregistré?
gu: શું તમે સેવ કરેલા પાસવર્ડથી %@ માં સાઇન ઇન કરવા માંગો છો?
he: האם ברצונך להתחבר אל %@ באמצעות הסיסמה השמורה שלך?
hi: क्या आप अपने सहेजे गए पासवर्ड के द्वारा %@ में साइन इन करना ^[चाहते हैं](inflect: true)?
hr: Želite li se prijaviti na %@ koristeći spremljenu lozinku?
hu: Az elmentett jelszavával szeretne bejelentkezni a(z) %@ appba?
id: Apakah Anda ingin masuk ke %@ dengan kata sandi Anda yang disimpan?
it: Vuoi accedere a %@ utilizzando la password che hai salvato?
ja: %@に保存済みパスワードを使用してサインインしますか?
kk: %@ қолданбасына сақталған құпиясөзбен кіру қажет пе?
kn: ನಿಮ್ಮ ಸೇವ್ ಮಾಡಲಾದ ಪಾಸ್‌ವರ್ಡ್ ಮೂಲಕ %@ಗೆ ಸೈನ್ ಇನ್ ಮಾಡಲು ಬಯಸುತ್ತೀರಾ?
ko: 저장된 암호를 사용하여 %@에 로그인하겠습니까?
lt: Ar norite prie programos „%@“ jungtis naudodami išsaugotą slaptažodį?
ml: സേവ് ചെയ്ത പാസ്‌വേഡ് ഉപയോഗിച്ച് നിങ്ങൾക്ക് %@ എന്നതിലേക്ക് സൈൻ ഇൻ ചെയ്യണോ?
mr: तुमच्या जतन केलेल्या पासवर्डने तुम्हाला %@ मध्ये साइन इन करायचे आहे का?
ms: Adakah anda mahu mendaftar masuk ke %@ dengan kata laluan disimpan anda?
nl: Wil je inloggen bij %@ met je bewaarde wachtwoord?
no: Vil du logge på %@ med det arkiverte passordet?
or: ଆପଣ ନିଜର ସେଭ୍ ହୋଇଥିବା ପାସ୍‌ୱର୍ଡ୍ ସାହାଯ୍ୟରେ %@ରେ ସାଇନ୍ ଇନ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਸੰਭਾਲੇ ਗਏ ਪਾਸਵਰਡ ਨਾਲ %@ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz zalogować się w %@ przy użyciu zachowanego hasła?
pt_br: Deseja iniciar uma sessão em %@ com a sua senha salva?
pt_pt: Gostaria de iniciar sessão em %@ com a palavra‑passe guardada?
ro: Doriți să vă autentificați în %@ cu parola dvs. salvată?
ru: Хотите войти в приложение «%@» с сохраненным паролем?
sk: Chcete sa prihlásiť do apky %@ pomocou svojich uložených hesiel?
sl: Se želite v aplikacijo %@ vpisati s shranjenim geslom?
sv: Vill du logga in på %@ med ditt sparade lösenord?
ta: %@இல் உங்களது சேமிக்கப்பட்ட பாஸ்வேர்டு மூலம் உள்நுழைய விரும்புகிறீர்களா?
te: మీరు మీ సేవ్ చేయబడిన పాస్‌వర్డ్‌తో %@‌కు సైన్ ఇన్ చేయాలనుకుంటున్నారా?
th: คุณต้องการลงชื่อเข้า%[tt]@ด้วยรหัสผ่านที่คุณบันทึกไว้หรือไม่
tr: Kaydedilmiş parolanızla %@ uygulamasına giriş yapmak ister misiniz?
uk: Ви хочете ввійти в %@ зі своїм збереженим паролем?
ur: کیا آپ اپنے محفوظ کردہ پاس ورڈ کے ذریعے ‏%@ میں سائن اِن کرنا چاہتے ہیں؟
vi: Bạn có muốn đăng nhập vào %@ bằng mật khẩu đã lưu không?
zh_cn: 要使用已存密码登录%[tt]@吗？
zh_hk: 你想使用已儲存的密碼登入%@嗎？
zh_tw: 要使用已儲存的密碼登入%@嗎？

# PROXIMITY_AUTH_SETUP_IN_PROGRESS_DESCRIPTION_IPAD
source: Please continue on your other iPad.
ar: يرجى المتابعة على جهاز iPad الآخر.
bg: Моля, продължете на другия ви iPad.
bn: অনুগ্রহ করে আপনার অন্য iPad-এ চালিয়ে যান।
ca: Continua a l’altre iPad.
cs: Pokračujte na druhém iPadu.
da: Fortsæt på din anden iPad.
de: Fahre auf deinem anderen iPad fort.
el: Συνεχίστε στο άλλο iPad σας.
es: Continúa en el otro iPad.
es_419: Continúa en tu otro iPad.
fi: Jatka toisessa iPadissasi.
fr: Veuillez continuer sur votre autre iPad.
fr_ca: Veuillez continuer sur l’autre iPad.
gu: તમારા બીજા iPad પર ચાલુ રાખવા વિનંતી.
he: נא להמשיך ב-iPad האחר.
hi: कृपया अपने अन्य iPad पर जारी रखें।
hr: Nastavite na svom drugom iPadu.
hu: Folytassa a másik iPadjén.
id: Lanjutkan di iPad Anda lainnya.
it: Continua sull’altro iPad.
ja: ほかのiPadで続けてください。
kk: Басқа iPad құрылғыңызда жалғастырыңыз.
kn: ನಿಮ್ಮ ಇತರ iPadನಲ್ಲಿ ಮುಂದುವರಿಯಿರಿ.
ko: 다른 iPad에서 계속하십시오.
lt: Tęskite kitame „iPad“.
ml: നിങ്ങളുടെ മറ്റേ iPad-ൽ തുടരൂ.
mr: कृपया तुमच्या दुसऱ्या iPad वर चालू ठेवा.
ms: Sila teruskan pada iPad anda yang lain.
nl: Ga door op je andere iPad.
no: Fortsett på den andre iPaden.
or: ଦୟାକରି ଆପଣଙ୍କ ଅନ୍ଯ iPad ରେ ଜାରି ରଖନ୍ତୁ।
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਦੂਸਰੇ iPad ’ਤੇ ਜਾਰੀ ਰੱਖੋ।
pl: Kontynuuj na drugim iPadzie.
pt_br: Continue no outro iPad.
pt_pt: Continue no outro iPad.
ro: Continuați pe celălalt iPad.
ru: Перейдите на свой другой iPad.
sk: Pokračujte na svojom druhom iPade.
sl: Nadaljujte v drugem iPadu.
sv: Fortsätt på din andra iPad.
ta: உங்களது மற்ற iPadஇல் தொடரவும்.
te: దయచేసి మీ వేరే iPadలో కొనసాగించండి.
th: โปรดดำเนินการต่อบน iPad อีกเครื่องของคุณ
tr: Lütfen diğer iPad’inizde sürdürün.
uk: Продовжте на своєму іншому iPad.
ur: براہ کرم اپنے دیگر ‏iPad پر جاری رکھیں۔
vi: Vui lòng tiếp tục trên iPad khác của bạn.
zh_cn: 请在另一台iPad上继续。
zh_hk: 請在你的另一部iPad上繼續。
zh_tw: 請在你的其他iPad上繼續。

# ENROLL_FORGOT_NO_DEVICES_TITLE
source: If you can‘t remember the password for %@ “%@”, you can approve this Mac using another device.
ar: إذا كنت لا تتذكر كلمة سر %@ ‏"%@"، يمكنك الموافقة على هذا الـ Mac من جهاز آخر.
bg: Ако не помните паролата за %@ „%@“, можете да одобрите този Mac, като използвате друго устройство.
bn: যদি আপনার %@ “%@”-এর পাসওয়ার্ডটি মনে না থাকে তাহলে আপনি অন্য একটি ডিভাইস ব্যবহার করে এই Mac-টি অনুমোদন করতে পারবেন।
ca: Si has oblidat la contrasenya del dispositiu %@ “%@”, pots aprovar el Mac des d’un altre dispositiu.
cs: Pokud si nepamatujete heslo k zařízení %@ „%@“, můžete tento Mac schválit pomocí jiného zařízení.
da: Hvis du ikke kan huske adgangskoden til %@ “%@”, kan du godkende denne Mac vha. en anden enhed.
de: Wenn du das %@-Passwort für „%@“ vergessen hast, kannst du diesen Mac von einem anderen Gerät bestätigen.
el: Αν δεν θυμάστε το συνθηματικό για το %@ «%@», μπορείτε να εγκρίνετε αυτό το Mac από άλλη συσκευή.
es: Si no recuerdas la contraseña del %@ “%@”, puedes aprobar este Mac desde otro dispositivo.
es_419: Si no recuerdas la contraseña del %@ “%@”, puedes aprobar esta Mac mediante otro dispositivo.
fi: Jos et muista laitteen ”%2$@” (%1$@) salasanaa, voit hyväksyä tämän Macin toisella laitteella.
fr: Si vous ne vous souvenez pas du mot de passe de votre %@ « %@ », vous pouvez autoriser ce Mac à l’aide d’un autre appareil.
fr_ca: Si vous ne parvenez pas à vous souvenir du mot de passe de votre %@ « %@ », autorisez ce Mac à l’aide d’un autre appareil.
gu: જો તમને %1$@ “%2$@”નો પાસવર્ડ યાદ આવતો ન હોય તો તમે બીજા ડિવાઇસનો ઉપયોગ કરીને આ Macને અનુમતિ આપી શકો છો.
he: אם אינך זוכר/ת את הסיסמה של %@ ‏״%@״, באפשרותך לאשר את ה-Mac הזה ממכשיר אחר.
hi: यदि आपको %1$@ “%2$@” का पासवर्ड याद नहीं आ रहा हो, तो आप किसी अन्य डिवाइस से इस Mac को अनुमोदित कर ^[सकते हैं](inflect: true)।
hr: Ako se ne možete sjetiti lozinke za %@ “%@”, možete odobriti ovaj Mac pomoću drugog uređaja.
hu: Ha nem emlékszik a(z) „%2$@” %1$@ jelszavára, egy másik eszközzel jóváhagyhatja ezt a Macet.
id: Jika Anda tidak dapat mengingat kata sandi untuk %@ “%@”, Anda dapat menyetujui Mac ini menggunakan perangkat lain.
it: Se non ricordi la password di %@ (%@), puoi approvare questo Mac da un altro dispositivo.
ja: %@ “%@”のパスワードをお忘れの場合は、別のデバイスでこのMacを承認できます。
kk: %@ «%@» үшін құпиясөзді еске түсіре алмасаңыз, осы Mac құрылғысын басқа құрылғының көмегімен бекітуге болады.
kn: %@ “%@”ಗೆ ಸಂಬಂಧಿಸಿದ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಇನ್ನೊಂದು ಸಾಧನವನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಈ Mac ಅನ್ನು ಅನುಮೋದಿಸಬಹುದು.
ko: ‘%2$@’ %1$@의 암호가 기억나지 않는 경우, 다른 기기를 사용하여 이 Mac을 승인할 수 있습니다.
lt: Jei negalite prisiminti „%@“ įrenginio „%@“ slaptažodžio, šį „Mac“ galite patvirtinti naudodami kitą įrenginį.
ml: ‘%2$@’ എന്ന %1$@-നുള്ള പാസ്‌വേഡ് ഓർമയില്ലെങ്കിൽ, നിങ്ങൾക്ക് മറ്റൊരു ഡിവൈസ് ഉപയോഗിച്ച് ഈ Mac അംഗീകരിക്കാനാകും.
mr: जर तुम्हाला %@ ‘%@’ पासवर्ड लक्षात नसेल, तर तुम्ही दुसरा डिव्हाइस वापरून ह्या Mac ला मान्यता देऊ शकता.
ms: Jika anda tidak mengingati kata laluan untuk %@ “%@”, anda boleh meluluskan Mac ini menggunakan peranti lain.
nl: Als je het wachtwoord voor de %@ '%@' niet meer weet, kun je deze Mac autoriseren vanaf een ander apparaat.
no: Hvis du har glemt passordet til %@-enheten «%@», kan du godkjenne denne Macen fra en annen enhet.
or: ଯଦି ଆପଣ %@ “%@” ପାଇଁ ପାସ୍‌ୱର୍ଡ୍‌ ମନେପକାଇ ପାରୁନାହାନ୍ତି, ତେବେ ଅନ୍ୟ ଡିଭାଇସ୍ ବ୍ୟବହାର କରି ଏହି Mac ପାଇଁ ଅନୁମୋଦନ କରିପାରିବେ।
pa: ਜੇਕਰ ਤੁਹਾਨੂੰ %@ “%@” ਦਾ ਪਾਸਵਰਡ ਯਾਦ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਡਿਵਾਈਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇਸ Mac ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦੇ ਸਕਦੇ ਹੋ।
pl: Jeśli nie pamiętasz hasła tego urządzenia (%@ „%@”), możesz zatwierdzić tego Maca z innego urządzenia.
pt_br: Se você não se lembra da senha do %@ “%@”, você pode aprovar este Mac de outro dispositivo.
pt_pt: Se não se lembra da palavra‑passe do %@ “%@”, pode aprovar este Mac noutro dispositivo.
ro: Dacă nu vă puteți aminti parola pentru %@‑ul „%@”, puteți să aprobați acest Mac utilizând un alt dispozitiv.
ru: Если Вы не помните пароль для %@ «%@», то можете подтвердить этот Mac с помощью другого устройства.
sk: Ak si nemôžete spomenúť na heslo pre %@ „%@“, môžete tento Mac schváliť pomocou iného zariadenia.
sl: Če se ne morete spomniti gesla za napravo %@ »%@«, lahko ta Mac odobrite z drugo napravo.
sv: Om du inte kommer ihåg lösenordet för din %@ ”%@” kan du godkänna datorn med en annan enhet.
ta: %@“%@”இன் பாஸ்வேர்டு நினைவில் இல்லையெனில், மற்றொரு சாதனத்தைப் பயன்படுத்தி இந்த Macஐ அங்கீகரிக்கலாம்.
te: మీకు “%@” %@ పాస్‌వర్డ్ గుర్తురాకపోతే, మీరు మరో డివైజ్‌ను ఉపయోగించి ఈ Macను ఆమోదించవచ్చు.
th: ถ้าคุณจำรหัสผ่านของ%[tt]@ “%@” ไม่ได้ คุณสามารถอนุญาต Mac เครื่องนี้ได้โดยใช้อุปกรณ์เครื่องอื่น
tr: “%2$@” adlı %1$@ parolasını anımsayamıyorsanız bu Mac’i başka bir aygıtı kullanarak onaylayabilirsiniz.
uk: Якщо ви не памʼятаєте пароль для %@ «%@», цей Mac можна схвалити з іншого пристрою.
ur: ‏⁨“%2$@”%1$@⁩ کا پاس ورڈ یاد نہ ہونے کی صورت میں آپ کسی دوسرے ڈیوائس کے ذریعے اس ‏Mac کو منظوری دے سکتے ہیں۔
vi: Nếu bạn không thể nhớ mật khẩu cho %@ “%@”, bạn có thể phê duyệt máy Mac này bằng một thiết bị khác.
zh_cn: 若忘记%@“%@”的密码，你可以使用另一台设备批准这台Mac。
zh_hk: 如果你記不起%@「%@」的密碼，你可以在另一部裝置上認可此Mac。
zh_tw: 若不記得%@「%@」的密碼，你可以使用其他裝置來核准這部Mac。

# SIGN_IN_MESSAGE_REBRAND_SERVICE_ITUNES
source: Sign in to Apple Media Services using your Apple Account. Don’t have an account? You can create one for free.
ar: سجِّل الدخول إلى خدمات وسائط Apple باستخدام حساب Apple. إذا لم يكن لديك حساب، يمكنك إنشاء واحد مجانًا.
bg: Влезте в Apple Media Services с вашата Apple регистрация. Нямате регистрация? Можете да създадете такава безплатно.
bn: আপনার Apple অ্যাকাউন্ট ব্যবহার করে Apple মিডিয়া পরিষেবায় সাইন ইন করুন। কোনো অ্যাকাউন্ট নেই? আপনি বিনামূল্যে একটি অ্যাকাউন্ট তৈরি করতে পারেন।
ca: Inicia sessió als serveis de contingut multimèdia d’Apple amb el compte d’Apple. No en tens? Pots crear‑ne un de franc.
cs: Přihlaste se k mediálním službám Apple pod svým účtem Apple. Pokud účet nemáte, můžete si ho bezplatně vytvořit.
da: Log ind på Apples medietjenester vha. din Apple‑konto. Har du ikke en konto? Du kan oprette en gratis.
de: Melde dich bei Apple-Mediendiensten mit deinem Apple Account an. Falls du noch keinen Account hast, kannst du kostenlos einen erstellen.
el: Συνδεθείτε στις Υπηρεσίες πολυμέσων Apple χρησιμοποιώντας τον λογαριασμό Apple σας. Δεν έχετε λογαριασμό; Μπορείτε να δημιουργήσετε έναν δωρεάν.
es: Inicia sesión en los servicios multimedia de Apple con tu cuenta de Apple. Si no tienes, puedes crearte una gratis.
es_419: Inicia sesión en los servicios de contenido multimedia de Apple usando tu cuenta de Apple. ¿No tienes una? Puedes crearla gratis.
fi: Kirjaudu Applen mediapalveluihin käyttäen Apple-tiliäsi. Jos sinulla ei ole tiliä, voit luoda sellaisen ilmaiseksi.
fr: Connectez-vous aux services multimédias Apple avec votre compte Apple. Vous n’en possédez pas ? Créez-en un gratuitement.
fr_ca: Connectez-vous aux services multimédias Apple avec votre compte Apple. Vous n’en possédez pas? Créez-en un gratuitement.
gu: તમારા Apple અકાઉંટનો ઉપયોગ કરીને Apple મીડિયા સર્વિસમાં સાઇન ઇન કરો. અકાઉંટ નથી? તમે તેને મફતમાં બનાવી શકો છો.
he: יש להתחבר לשירותי המדיה של Apple באמצעות חשבון ה-Apple. אם אין לך חשבון, באפשרותך ליצור אחד ללא תשלום.
hi: अपने Apple खाते का इस्तेमाल करके Apple मीडिया सेवा में साइन इन करें। खाता नहीं है? आप उसे मुफ़्त बना ^[सकते हैं](inflect: true)।
hr: Prijavite se u Appleove medijske usluge svojim Apple računom. Nemate račun? Možete ga besplatno izraditi.
hu: Jelentkezzen be az Apple Médiaszolgáltatásokba az Apple-fiókjával. Nincs fiókja? Ingyenesen létrehozhat egyet.
id: Masuk ke Layanan Media Apple menggunakan Akun Apple Anda. Tidak memiliki akun? Anda dapat membuatnya secara gratis.
it: Accedi ai servizi multimediali di Apple con il tuo Apple Account. Se non hai un account, puoi crearlo gratuitamente.
ja: Apple Accountを使用してAppleメディアサービスにサインインしてください。アカウントをお持ちでない場合は、無料で作成できます。
kk: Apple медиа сервистеріне Apple аккаунты арқылы кіріңіз. Аккаунтыңыз жоқ па? Бір аккаунтты тегін жасауға болады.
kn: ನಿಮ್ಮ Apple ಖಾತೆಯನ್ನು ಬಳಸಿಕೊಂಡು Apple ಮೀಡಿಯಾ ಸೇವೆಗಳಿಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ. ನೀವು ಖಾತೆಯನ್ನು ಹೊಂದಿಲ್ಲವೇ? ನೀವು ಉಚಿತವಾಗಿ ಒಂದನ್ನು ರಚಿಸಬಹುದು.
ko: 사용자의 Apple 계정으로 Apple 미디어 서비스에 로그인하십시오. Apple 계정이 없는 경우 무료로 생성할 수 있습니다.
lt: Prisijunkite prie „Apple“ medijos paslaugų naudodami „Apple“ paskyrą. Dar neturite šios paskyros? Galite susikurti nemokamai.
ml: നിങ്ങളുടെ Apple അക്കൗണ്ട് ഉപയോഗിച്ച് Apple മീഡിയ സേവനങ്ങളിലേക്ക് സൈൻ ഇൻ ചെയ്യൂ. അക്കൗണ്ട് ഇല്ലേ? നിങ്ങൾക്ക് സൗജന്യമായി ഒന്ന് സൃഷ്ടിക്കാം.
mr: तुमचे Apple अकाउंट वापरून Apple मीडिया सेवांमध्ये साइन इन करा. तुमच्याकडे अकाउंट नाहीये का? तुम्ही निःशुल्क अकाउंट तयार करू शकता.
ms: Daftar masuk ke Perkhidmatan Media Apple menggunakan Akaun Apple anda. Tidak memiliki akaun? Anda boleh menciptanya secara percuma.
nl: Log met je Apple Account in bij de Apple Media Services. Heb je geen account? Je kunt er gratis een aanmaken.
no: Logg på Apple Media med Apple-kontoen din. Har du ikke en Apple-konto, kan du opprette en gratis.
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍‌ ବ୍ଯବହାର କରି Apple ମିଡିଆ ସର୍ଭିସ୍‌ରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ। କୌଣସି ଆକାଉଣ୍ଟ୍‌ ନାହିଁ? ଆପଣ ଦେୟମୁକ୍ତ ଭାବରେ ଏକ ଆକାଉଣ୍ଟ୍‌ ତିଆରି କରିପାରିବେ।
pa: ਆਪਣੇ Apple ਖਾਤੇ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ Apple ਮੀਡੀਆ ਸੇਵਾਵਾਂ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ। ਕੀ ਤੁਹਾਡਾ ਖਾਤਾ ਨਹੀਂ ਹੈ? ਤੁਸੀਂ ਇਸ ਨੂੰ ਮੁਫ਼ਤ ਵਿੱਚ ਬਣਾ ਸਕਦੇ ਹੋ।
pl: Zaloguj się w usługach Apple Media, używając swojego konta Apple. Nie masz konta? Możesz utworzyć je za darmo.
pt_br: Inicie uma sessão nos Serviços de Mídia da Apple usando sua Conta Apple. Se você não tem uma Conta Apple, crie uma gratuitamente.
pt_pt: Inicie sessão nos serviços multimédia da Apple com a sua conta Apple. Não tem uma conta? Pode criar uma gratuitamente.
ro: Autentificați‑vă la Serviciile multimedia Apple utilizând contul Apple. Nu aveți un cont Apple? Puteți crea unul gratuit.
ru: Войдите в мультимедийные службы Apple с помощью Аккаунта Apple. Если аккаунта еще нет, его можно создать бесплатно.
sk: Prihláste sa do mediálnych služieb Apple pomocou svojho Apple účtu. Ak Apple účet nemáte, môžete si ho bezplatne vytvoriť.
sl: Za vpis v Storitve predstavnostnih vsebin Apple uporabite račun Apple. Nimate računa? Ustvarite si ga brezplačno.
sv: Logga in på Apple-medietjänster med ditt Apple‑konto. Om du inte har ett konto kan du skapa ett kostnadsfritt.
ta: உங்கள் Apple கணக்கைப் பயன்படுத்தி Apple மீடியா சேவைகளில் உள்நுழையவும். உங்களிடம் Apple கணக்கு இல்லையெனில், இலவசமாக ஒன்றை உருவாக்கலாம்.
te: మీ Apple ఖాతాను ఉపయోగించి Apple మీడియా సర్వీస్‌లకు సైన్ ఇన్ చేయండి. మీకు ఖాతా లేదా? మీరు ఉచితంగా ఒక ఖాతాను సృష్టించుకోవచ్చు.
th: ลงชื่อเข้าบริการ Apple Media โดยใช้บัญชี Apple ของคุณ ไม่มีบัญชีใช่ไหม คุณสามารถสร้างได้ฟรี
tr: Apple Medya Hizmetleri’ne Apple Hesabı’nızı kullanarak giriş yapın. Hesabınız yok mu? Ücretsiz olarak bir tane yaratabilirsiniz.
uk: Увійдіть у медійні сервіси Apple зі своїм обліковим записом Apple. Якщо у вас немає облікового запису Apple, ви можете створити його безкоштовно.
ur: اپنے ‏Apple اکاؤنٹ کا استعمال کر کے ‏Apple میڈیا کی خدمات میں سائن اِن کریں۔ اکاؤنٹ نہیں ہے؟ آپ اسے مفت بنا سکتے ہیں۔
vi: Đăng nhập vào Dịch vụ truyền thông của Apple bằng Tài khoản Apple của bạn. Nếu không có tài khoản, bạn có thể tạo một tài khoản miễn phí.
zh_cn: 使用Apple账户登录Apple媒体服务。还没有账户？你可以免费创建一个。
zh_hk: 使用你的Apple帳户登入「Apple媒體服務」。未有帳户嗎？你可以免費建立一個。
zh_tw: 使用你的「Apple帳號」登入「Apple媒體服務」。沒有帳號嗎？你可以免費建立帳號。
